<%@ page language="java" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="ctx" value="${pageContext.request.contextPath}"/>
<body>
<div class="user-box-item" id="agree">
    <div class="hd clear">
        <a href="javascript:void(0)" class="go-register"><i></i></a>
        <h3>航运宝注册协议</h3>
        <div class="title">
                <p>这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……这边有一个货舱的船上用品需要出售，价……</p>
        </div>
    </div>

</div>
</body>